{
  "category": "crypto",
  "title": "Polka współzałożycielką 1. na świecie regulowanej giełdy blockchain",
  "date": "2018-07-22T23:57:00+02:00",
  "thumbnail": "/source/crypto.jpg",
  "body": "Zoe Adamovicz, która w Niemczech założyła platformę Neufund wraz z maltańską giełdą papierów wartościowych oraz Binance, światowym gigantem w wymianie kryptowalut, założy na Malcie pierwszą na świecie regulowaną giełdę opartą o blockchain. Będzie się na niej handlowało tokenami udziałowymi (z ang. equity tokens), podobnymi do akcji danej spółki, podaje BusinessInsider. \r\n\n\\- Z radością ogłaszamy partnerstwo z Malta Stock Exchange oraz Binance, które zapewnią wysoką płynność tokenów udziałowych emitowanych w Neufund. Po raz pierwszy w historii tokeny będzie można oferować i sprzedawać w sposób prawnie wiążący. Nadchodzący projekt pilotażowy pozwoli nam przetestować reakcję rynku i zrealizować ogólny pomysł na projekt w środowisku o zminimalizowanym ryzyku - cieszy się Adamovicz. Maltański minister finansów Edward Scicluna określił ten dzień jako \"historyczny moment\" i dodał, iż Malta staje się światowym liderem w sektorze blockchain\r.\n\n\rDo tej pory nikt nie podjął się zadania stworzenia regulowanej przepisami \"tradycyjnej\", i jak zauważa gazeta, całkowicie zdecentralizowanej giełdy, w pełni opartej o rozproszony rejestr. Polka wraz z inwestorami są więc pierwszymi, którzy się tego zadania podjęli. Wszystko odbędzie się na Malcie, która w ramach projektu #BlockchainIsland stworzyła przyjazny ekosystem dla firm zajmujących się rozwojem technologii blockchain.",
  "gallery": "W praktyce wyglądałoby to tak, jak na tradycyjnej giełdzie - firmy ze świata mogłyby wziąć udział w \"Equity Token Offering\", czyli tzw. \"emisji tokena udziałowego\" - jak wyjaśnia BusinessInsider, połączeniu ICO (Initial Coin Offering), emisji akcji oraz rundy inwestycji VC. W ten sposób w pełni legalnie mogłyby zebrać pieniądze na biznes. Następnie tokenami będą handlować inwestorzy. Program pilotażowy całego przedsięwzięcia ma ruszyć jeszcze w 2018 r."
}