{
  "category": "crypto",
  "title": "Uber Co-Founder & E*Trade Vet teamed up to challenge Coinbase and Robinhood",
  "date": "2018-07-26T22:29:00+02:00",
  "thumbnail": "/source/crypto.jpg",
  "body": "An Uber co-founder and an E*Trade veteran have teamed up to launch commission-free cryptocurrency trading service that, if successful, could see the firm challenge Coinbase, Robinhood, and a growing number of other competitors to become the venue of choice for retail investors. \r\n\nThe platform, named Voyager, aims to capitalize on the fragmentation in the global cryptocurrency spot market. Rather than operating as a traditional centralized exchange, Voyager will serve as a routing engine for other exchanges, helping investors buy and sell 15 cryptocurrencies at the best available prices without having to open dozens of accounts and shop around before making a trade. The news was first reported by Fortune.\r\n\n\"Like Robinhood, the widely-popular stock trading app that began rolling out cryptocurrency trading earlier this year, Voyager will not charge commission on these trades. Rather, CEO Stephen Ehrlich said in an interview with Fortune, the firm will profit from the spread between the price quoted to traders and the price at which the underlying trade is actually settled.\", they notice. \n\n\"We saw an opportunity to build a dynamic smart order router that can take advantage of the marketplace and also offer customers no commissions,” said Ehrlich, a former executive at electronic brokerage firm E*Trade and the founder of Lightspeed Financial. \"Sometimes you go to trade on a certain exchange, but there’s no liquidity there\". One of Ehrlich’s co-founders, Oscar Salazar, co-founded Uber and served as the ride-hailing app’s first chief technology officer. At Voyager, he is helping oversee the development of the routing engine as the platform’s lead tech advisor.",
  "gallery": "The platform recently entered beta testing, and the firm is racing to acquire as many state-level licenses as possible before its formal launch in October. At present, Voyager has the approval to operate in about five states, with many pending applications in states like New York, whose complicated regulatory framework has led many exchanges to skip it altogether. Voyager aims to officially launch with support for at least 15 cryptocurrencies, primarily large-cap cryptocurrencies with high trading volumes. That’s more than either Coinbase (four) or Robinhood (five) currently support, though both platforms have signalled their intent to list more assets."
}