{
  "category": "crypto",
  "title": "Bitcoin Price Rises 3% in Gloomy Cryptocurrency Market Recovery",
  "date": "2018-08-09T14:07:05.147Z",
  "thumbnail": "/source/crypto.jpg",
  "body": "Over the past 24 hours, the crypto market has slightly rebounded by adding $5 billion to its valuation, as bitcoin price recorded a three percent increase, CCN journalists note. Most tokens - including Basic Attention Token (BAT), Augur (REP), Ontology (ONT), Pundi X (NPXS), and Zilliqa (ZIL) - that have strong developer and investor communities, have fallen by 9 to 14 percent, extending their losses from yesterday.\r\n\n**\rStill under the weather\r**\n\nFrom August 7 to 8, the cryptocurrency market lost nearly $31 billion of its valuation, within a 48-hour period. The Bitcoin price plummeted by 14 percent - from $7,200 to $6,150 - while other major cryptocurrencies such as Ripple, Bitcoin Cash, and Ethereum recorded larger losses.\r\n\nSince its all-time high at $5,500, the price of Bitcoin Cash has declined by 89 percent, and Ripple has lost 90 percent of its market cap in the past eight months.\r  \n\nOften, after a massive drop in price, major digital assets tend to record corrective rallies, immediately covering up losses in previous days, CCN add. However, they remind, on August 9 the corrective rally of Bitcoin recorded a mere three percent, falling short in covering its losses throughout in the past several days.\r Although the volume of Bitcoin, Ether and other major cryptocurrencies has increased by more than ten percent, the volume of Tether (USDT) - the most frequently traded stablecoin, how CCN called it - has also risen by over 20 percent, signifying that a fairly large portion of investors are still hedging the value of cryptocurrencies to USDT, according to CCN. \r\n\nOn Tuesday, CCN reported that the Bitcoin price is likely to drop to mid-$6,000 when the price of Bitcoin hovered at around $7,300, due to many factors including a lack of volume in the market, strong downtrend, and the unpredictability of the over-the-counter (OTC) market. Journalist notice, that \"these factors still remain in play and in the next few days, if BTC fails to recover beyond the $7,000 mark, it will likely test support levels below $6,000, possibly in mid-$5,000, a level BTC has not seen since February\". \r\n\n**\rWhat will bring next 48 hours?**\n\nIn February and June, BTC fell below $6,000 and tested the mid-$5,500, but secured momentum in the higher region of $5,000 and bounced back to the range of $8,000 to $9,000. \"The next 48 hours could decide the short-trend of BTC, and if the market continues to show strengthening of the hand of bears, a further drop is more likely than a large corrective rally\", journalists predict.\r\n\n\rAs journalists indicate, \"some analysts have suggested that the initial coin offerings (ICOs) and blockchain projects dumping large amounts of Ether obtained from token sales may have contributed to the fall in the value of major cryptocurrencies, considering that the market mainly depends on the performance of BTC and ETH\".\r\r\n\nThey also put forward interesting conclusion. \"Conclusively, in consideration of the sheer size of the drop recorded by major cryptocurrencies and the fact that the vast majority of investors predicted the US SEC to delay its decision regarding the Bitcoin ETF proposal of VanEck-SolidX, it is likely that movements outside of the cryptocurrency exchange market have led the market to fall\".",
  "gallery": "source: ccn / msb"
}