{
  "category": "crypto",
  "title": "Amerykańska Komisja Papierów Wartościowych odwleka decyzję ws. funduszy ETF",
  "date": "2018-08-08T16:01:00.000Z",
  "thumbnail": "/source/crypto.jpg",
  "body": "Amerykańska Komisja Papierów Wartościowych i Giełd (SEC) opublikowała dokument, w którym zdecydowała o przesunięciu daty podjęcia decyzji w sprawie zatwierdzenia funduszy ETF na bitcoinie VanEck i SolidX na 30 września br. Wówczas, jak deklaruje SEC, \"Komisja zatwierdzi lub odrzuci proponowaną zmianę przepisów lub rozpocznie postępowanie w celu ustalenia, czy należy odrzucić tę zmianę”.\n\nKomunikat pojawił się kilka dni po wysłaniu przez Van Eck 13-stronicowego raportu do Komisji Papierów Wartościowych i Giełd, gdzie zwrócił uwagę na powody odrzucenia podobnej ETF przepuszczonej przez obie firmy w zeszłym roku. Proponowane zapisy mające na celu utworzenia funduszu na giełdzie CBOE, zdaniem niektórych komentatorów, stanowią punkt krytyczny na ścieżce do notowania Bitcoina przy pomocy ETF. \n\\\n\n**Narzędzie bezpośredniego wpływu**\n\nFundusz ETF to fundusz inwestycyjny specjalizujący się w określonym rynku, zwykle odzwierciedlającym indeksy giełdowe, tj. S&P 500. ETF pozwala inwestorom na bezpośredni wpływ na konkretny indeks, bez potrzeby kupowania aktywów. Takie fundusze inwestycyjne ETF, zdaniem ekspertów, ułatwiłyby inwestowanie w kryptowaluty zarówno klientom, jak i inwestorom instytucjonalnym, zarządzającym ogromnymi portfelami. \n\nFirmy VanEck i SolidX przedstawiły swoją propozycję w czerwcu i spotkała się ona z dużym poparciem środowiska kryptowalutowego, wywołując duże zainteresowanie społeczności. W tej sprawie na stronie internetowej SAC pojawiło się ponad 1300 komentarzy.\n\n**\nPonad miesiąc albo prawie rok**\n\nDecyzję o przesunięciu Komisja tłumaczy tym, że ​​ustawa o giełdzie papierów wartościowych przewiduje taką możliwość - jeżeli uzna, że rozważenie proponowanej zmiany przepisów wymaga więcej czasu, niż określone w ustawie 45 dni od daty opublikowanej w Rejestrze Federalnym.\n Chociaż jako datę publikacji decyzji wyznaczono 30 września, Komisja może się zastanawiać znacznie dłużej. Przepisy przewidują, że jeżeli członkowie uznają za zasadne, mogą nad zagadnieniem zastanawiać się nawet 240 dni. \n\nTo nie pierwszy przypadek, w którym SEC odwleka podjęcie decyzji odnośnie funduszu ETF. Pod koniec lipca Komisja odroczyła decyzję w sprawie złożenia Direxion Investments do września br., co skrytykował jeden komisarzy SEC Hester M. Price. W jego opinii proponowane zmiany były zgodne z normami ustawowymi.",
  "gallery": "źródło: ccn / msb"
}