{
  "category": "wellness",
  "title": "Ashtanga. Method that makes better you",
  "date": "2018-08-08T19:00:22.416Z",
  "thumbnail": "/source/conf.jpg",
  "body": "The beauty of this dynamic form of yoga is the profits that flow from her regular practitioner. The improvement of concentration affects many areas of life - work, contacts with others and the personal sphere.\r\n\nThe yoga masters emphasize that ashtanga yoga first and foremost shows how to accept their limitations and overcome them over time.\r\n\nWhat really differentiates Ashtanga from other forms of yoga is synchronization of movement with breath, vinyasa. It is an element connecting individual asanas, aimed at maintaining the flow of traffic and the heat generated at a constant level. \r\n\n8 steps to perfection \r\n\nThe Ashtanga path consists of eight steps. The first is called yamy - moral orders in relation to others, while the second is moral orders towards ourselves - niyama. The third stage is asanas. It's not just an exercise - by sticking to the recommended order synchronized with your breathing attitudes and transitions between them, you can significantly increase the condition, strength and concentration of the mind.\r\n\nControl of breath, pranayama, and pratyahara - control of the senses - are the next steps. The last three are dharana - concentration, dhyana - meditation and samadhi - divine unity or, if you prefer, liberation.",
  "gallery": "The development of the philosophy and methodology of Ashtanga is attributed to Sri K. Pattabhi Jois, who founded the Ashtanga Yoga Research Institute. He developed it on the basis of many years of experience, observation and reflection. It is characterized by dynamic, fluid sequences of asanas grouped in a strictly defined, fixed order. It consists of six series, ranked from the simplest to the most difficult one. Regular - and proper, whats very importantly, practicing, as evidenced by the example of many people, allows you to regain fitness even after serious injuries. An additional plus: better concentration, understanding of your body and a clean mind."
}