{
  "category": "crypto",
  "title": "Bitcoin Gains: BitMEX Trades Record 1 Million XBT In 24 Hours  ",
  "date": "2018-07-25T22:02:00+02:00",
  "thumbnail": "/source/crypto.jpg",
  "body": "BitMEX, the P2P transaction platform offering leveraged contracts, has sold nearly 1 million in the past 24 hours to XBT worth over $ 8 billion, an industry record, reported on an official Twitter account.\r\n\n\rThe platform, which offers various contracts, including permanent contracts and contracts with an agreed expiration date, thanked its users and congratulated the engineers for providing solutions for trade.\n\nArthur Hayes, co-founder and CEO of BitMEX, predicted that the price of bitcoin would reach $ 50,000 by the end of the year, although he expects greater volatility after the end of the summer. Bitcoin sustains price increases over the summer - institutions are still looking for cryptocurrency investment options, which is why innovations appear in bitcoin trading.\r\n\nA pair of institutional investors have recently completed the first-ever exchange for physical transactions (FPL) for bitcoin term contracts. E D & F Man Capital Markets facilitated the CMT EFT bitcoin transaction, whereas itBit had two institutional investors on the CME bitcoin futures market, replacing the position with an equivalent amount of \"physical\" asset. E D & F Man Capital Markets is a supplier of futures contracts, and itBit is a cryptocurrency marketplace at the institution level.\r\n\nEFP are used by Wall Street traders to secure futures contracts while diversifying exposures. EFP partners can also offer tax, liquidity, capital and benefits to trading companies. EFP transactions are determined outside the exchange and then settled on the stock exchange. The EFT CME transaction was the first case of an EFP notification to the US futures market, in which the cryptocurrency was the main asset.\r\n\nTrading under the EFP is also important in light of the fact that the US Commodity Trading Commission has so far accepted the repayment of billable bitcoin contracts, in which investors receive the bitcoin cash value at the time the contract expires, as opposed to physical assets. EFPs can provide more flexibility in how you interact with bitcoin futures.",
  "gallery": "Meanwhile, the CBOE futures marketplace has filed an application for the establishment of an ETCO bitcoin with the US Securities and Exchange Commission (SEC) to allow bitcoin traders in the public market."
}