{
  "category": "crypto",
  "title": "US SEC postpones decision on VanEck/SolidX Bitcoin ETF to September",
  "date": "2018-08-08T15:54:00.000Z",
  "thumbnail": "/source/crypto.jpg",
  "body": "The U.S. Securities and Exchange Commission (SEC) has postponed its decision on the VanEck/SolidX Bitcoin ETF until September 30, 2018, according to an official document released by the Commission. Then, as declared by the SEC, \"Commission shall either approve or disapprove, or institute proceedings to determine whether to disapprove the proposed rule change\". \r\n\nThis notice comes some days after Van Eck sent a 13-page report to the SEC where it addressed concerns cited as reasons for rejecting a similar ETF floated by both companies last year. The proposed provisions aimed at creating a fund on the CBOE stock exchange, according to some commentators, constitute a critical on the path to bitcoin quotation with the help of ETF.\r\n\n**Tool with direct impact**\n\nETF (ETF) is an investment fund specializing in a specific market, usually reflecting stock exchange indexes, ie S & P 500. ETF allows investors to have a direct impact on a specific index, without the need to buy assets. Such ETF investment funds, experts say, would facilitate investing in cryptocurrencies for both clients and institutional investors who manage huge portfolios.\r\n\nThe VanEck/SolidX Bitcoin ETF proposal was filed with the SEC in June. The ETF is backed by the Chicago Board of Exchange BZX Equities Exchange (CBOE) and it was primarily touted to get approval due to the tremendous interest it generated in the community and the announcement by the SEC that it had received over 1,300 comments on the proposed rule change.\r\n\nIn the notice published online, the SEC announced its desire to push back its decision on the Bitcoin ETF floated by VanECK and SolidX. The Commission explained that the Securities Exchange Act provides that it can extend the 45 days period from publication if it finds it \"appropriate to designate a longer period\" so it has sufficient time to consider the proposed rule change.\r\n\n\"Accordingly, the Commission, pursuant to Section 19(b)(2) of the Act designates September 30, 2018, as the date by which the Commission shall either approve or disapprove, or institute proceedings to determine whether to disapprove, the proposed rule change\".\r\n\n**Over a month or almost a year**\n\nWhile the Commission has chosen September 30, 2018, as the date for making its decision on the proposed rule change, it still has the power to extend it further if it feels it requires more time. According to the Exchange Act, the SEC can extend its decision by 240 days from the date published in the Federal Register.\r\n\nThis is not the first time the SEC is on pushing back on its decision regarding an ETF, CCN noticed. Last month, the agency used its statutory powers to postpone the decision on the Direxion Investments filing until September 2018. The Commission also declined the proposed rule change to list and trade shares of the Winklevoss Bitcoin Trust on the Bats BZX Exchange in late July, which was met with criticism by SEC commissioner Hester M. Price who argued that the proposed rule change, did abide by the statutory standards.",
  "gallery": "source: ccn / msb"
}