{
  "category": "crypto",
  "title": "Padł rekord na BitMEX. 1 milion XBT w ciągu 24 godzin",
  "date": "2018-07-25T21:58:00+02:00",
  "thumbnail": "/source/crypto.jpg",
  "body": "BitMEX, platforma transakcyjna P2P oferująca lewarowane kontrakty, w ciągu ostatnich 24 godzin sprzedała blisko 1 milion w XBT o wartości ponad 8 miliardów dolarów, co stanowi rekord branży, poinformowano na oficjalnym koncie na Twitterze. \r\n\n\rPlatforma, która oferuje różnorodne kontrakty, w tym stałe umowy i umowy z ustalonym terminem wygaśnięcia, podziękowała swoim użytkownikom i pogratulowała inżynierom za dostarczanie rozwiązań umożliwiających wymianę handlową.\r\n\n\rArthur Hayes, współzałożyciel i dyrektor generalny BitMEX, prognozował że cena bitcoina osiągnie 50 000 USD do końca roku, chociaż spodziewa się większej zmienności po zakończeniu lata. Bitcoin podtrzymuje wzrost cen w okresie letnim - instytucje wciąż poszukują opcji inwestycji kryptowalutowych, przez co w handlu bitcoinami pojawiają się innowacje.\r\n\nPara inwestorów instytucjonalnych niedawno ukończyła pierwszą w historii wymianę na transakcje fizyczne (FPL) na kontrakty terminowe typu bitcoin. E D & F Man Capital Markets ułatwiło transakcję bitcoinową CME EFT, podczas gdy itBit miał dwóch instytucjonalnych inwestorów na rynku kontraktów terminowych na bitcoin CME, zamieniając pozycję na równoważną ilość \"fizycznego\" aktywa. E D & F Man Capital Markets to dostawca kontraktów terminowych, a itBit to giełda kryptowalutowa na poziomie instytucji.\r\n\nEFP są wykorzystywane przez handlowców Wall Street do zabezpieczania kontraktów futures przy jednoczesnej dywersyfikacji ekspozycji. Partnerzy EFP mogą również oferować firmom handlowym podatki, płynność, kapitał i uzyskiwać korzyści. Transakcje EFP są ustalane poza wymianą, a następnie rozliczane na giełdzie. Transakcja CME EFT była pierwszym przypadkiem zgłoszenia EFP do amerykańskiej giełdy futures, w której kryptowaluta stanowiła podstawowy składnik aktywów.",
  "gallery": "Handel w ramach EFP jest również istotny w świetle faktu, że Amerykańska Komisja ds. Obrotów Towarowych do tej pory zaakceptowała spłatę rozliczanych kontraktów typu bitcoin, w których inwestorzy otrzymują wartość gotówkową bitcoinów w momencie wygaśnięcia umowy, w przeciwieństwie do aktywów fizycznych. EFP, mogą zapewnić większą elastyczność w sposobie interakcji z kontraktami futures na bitcoin.\r Tymczasem giełda kontraktów terminowych CBOE złożyła wniosek o ustanowienie ETF bitcoin z amerykańską Komisją Papierów Wartościowych i Giełd (SEC), aby umożliwić inwestorom na rynku publicznym handlowanie bitcoinem."
}