{
  "category": "crypto",
  "title": "Bitcoin \"has the potential to become the world's first currency\"",
  "date": "2018-08-03T14:40:00.000Z",
  "thumbnail": "/source/crypto.jpg",
  "body": "Bitcoin has the potential to become the \"first world currency\", believes the owner and operator of the largest stock exchange in the world - the New York Stock Exchange - and creates its own platform with bitcoin futures.\r\n\nThe Intercontinental Exchange, a subsidiary of the New York Stock Exchange, together with Starbucks, Microsoft and BCG, develops an internet platform called \"Bakkt\" that allows buying, selling, storing and issuing cryptocurrencies. The bithub.pl portal notes that \"the ecosystem of the future Bakkt platform is expected to cover regulated markets by federal authorities.\" The first uses will be on Bitcoin trading and conversion in relation to fiat currencies (in particular USD), mainly due to the fact that Bitcoin is the most popular and liquid digital currency. \"\r\n\n\\- By providing regulated, connected infrastructure with institutional and consumer applications in the field of digital content, we strive to build confidence in the asset class on a global scale, in line with our previous achievements in terms of transparency and trust in previously unregulated markets - said Jeffrey C. Sprecher, founder , President and CEO of the Intercontinental Exchange. \"Bitcoin will greatly simplify the movement of global money,\" said Sprecher in a conversation with Fortune. - It has the potential to become the first global currency - he added.\r\n\nCreated to ensure trust, efficiency and trade in digital resources, Bakkt aims to develop the possibilities to combine existing market infrastructure with blockchain technology. The Intercontinental Exchange (ICE) in November plans to launch futures contracts for digital assets, which in 2018 will include the first regulated, physically delivered futures contracts on Bitcoin. Major futures exchanges, including Cboe Global Markets and CME Group, already offer futures on Bitcoin. However, as journalists note, they are settled by cash, which means that the actual cryptocurrency does not change the position of the owner.",
  "gallery": "\"If the Bakkt platform is going to grow as planned, the new bitcoin fund pool would use the current demand for cryptocurrencies, and Wall Street can use Bitcoin's popularity as an alternative to stocks and bonds to generate gigantic trading volumes,\" they predict. In their opinion, \"this flood of institutional buying and selling, in turn, would transfer speculative terror from Bitcoin, smoothing out large price fluctuations.\""
}