{
  "category": "crypto",
  "title": "Bitcoin \"ma potencjał, aby stać się pierwszą światową walutą\"",
  "date": "2018-08-03T14:42:00.000Z",
  "thumbnail": "/source/crypto.jpg",
  "body": "Bitcoin ma potencjał, aby stać się \"pierwszą światową walutą\", uważa właściciel i operator największej giełdy papierów wartościowych na świecie - New York Stock Exchange - i tworzy własną platformę z kontraktami futures na Bitcoinie. \r\n\nIntercontinental Exchange, spółka córka nowojorskiej giełdy, wraz z firmami Starbucks, Microsoft i BCG opracowują platformę internetową zwaną \"Bakkt\", umożliwiającą kupno, sprzedaż, przechowywanie i wydawanie kryptowaluty. Portal bithub.pl zauważa, że \"oczekuje się, że ekosystem przyszłej platformy Bakkt obejmować będzie uregulowane rynki przez władze federalne. Pierwsze zastosowania będą dotyczyły handlu i konwersji bitcoinów w stosunku do walut fiducjarnych (w szczególności USD), głównie z racji, iż bitcoin jest najbardziej popularną i płynną walutą cyfrową\". \r\n\n\\- Udostępniając regulowaną, połączoną infrastrukturę wraz z aplikacjami instytucjonalnymi i konsumenckimi w zakresie zasobów cyfrowych, dążymy do budowania zaufania do klasy aktywów w skali globalnej, zgodnie z naszymi dotychczasowymi osiągnięciami w zakresie przejrzystości i zaufania na wcześniej nieuregulowanych rynkach - podkreślił Jeffrey C. Sprecher, założyciel, prezes i dyrektor generalny Intercontinental Exchange. - Bitcoin znacznie uprości ruch globalnych pieniędzy - stwierdził Sprecher w rozmowie z \"Fortune\". - Ma potencjał, aby stać się pierwszą walutą globalną - dodał. \r\n\nUtworzony w celu zapewnienia zaufania, wydajności i handlu do zasobów cyfrowych Bakkt dąży do opracowania możliwości, aby połączyć istniejącą infrastrukturę rynkową z technologią blockchain. Intercontinental Exchange (ICE) w listopadzie  planuje uruchomienie kontraktów futures na aktywa cyfrowe, które 2018 roku będą zawierać pierwsze regulowane, fizycznie dostarczane kontrakty futures na Bitcoinie. Główne giełdy kontraktów futures, w tym prowadzone przez Cboe Global Markets i CME Group, już oferują kontrakty terminowe na Bitcoinie. Jednak, jak zauważają dziennikarze, są rozliczane poprzez gotówkę co oznacza, że faktyczna kryptowaluta nie zmienia położenia u właściciela.",
  "gallery": "\"Jeśli założenia platformy Bakkt będą rozwijać się zgodnie z planem, grupa nowych funduszy na Bitcoinie wykorzystałaby aktualny popyt na kryptowaluty. Wall Street może wykorzystać popularność Bitcoina jako alternatywę dla akcji i obligacji w celu wygenerowania gigantycznych wolumenów handlowych\", przewidują. Ich zdaniem \"ta powódź instytucjonalnego kupowania i sprzedawania z kolei przeniosłaby terror spekulacyjny z Bitcoina, wygładzając duże wahania cenowe\"."
}