{
  "category": "crypto",
  "title": "Niedźwiedzie na giełdzie. CCN: następne 48 godzin zdecydują o trendzie Bitcoina",
  "date": "2018-08-09T14:12:23.385Z",
  "thumbnail": "/source/crypto.jpg",
  "body": "W ciągu ostatnich 24 godzin rynek krypto wyniósł się nieznacznie, dodając 5 miliardów dolarów do wartości, ponieważ cena bitcoinu wzrosła o trzy procent, zauważają dziennikarze CCN. Ich analiza rynku wskazała, że większość tokenów, w tym Basic Attention Token (BAT), Augur (REP), Ontology (ONT), Pundi X (NPXS) i Zilliqa (ZIL), które mają silne społeczności programistów i inwestorów, spadły o 9 do 14 procent, tym samym zwiększając straty notowane od wczoraj.\r\n\n**Upadki i straty**\n\n\r\"Od 7 do 8 sierpnia rynek kryptowalut stracił prawie 31 miliardów dolarów wyceny w ciągu 48 godzin\", zauważają. Cena bitcoinów spadła o 14 procent - z 7 200 USD do 6 150 USD - podczas gdy inne główne kryptowaluty, takie jak Ripple, Bitcoin Cash i Ethereum, odnotowały większe straty. Od czasu jego rekordowego poziomu 5 500 USD, cena Bitcoin Cash spadła o 89 procent, a Ripple stracił 90 procent swojej wartości w ciągu ostatnich ośmiu miesięcy.\r\r\n\nCzęsto po ogromnym spadku cen, główne aktywa cyfrowe wykazują tendencję do \"powrotu na właściwe tory\", natychmiastowo pokrywając odnotowane straty, zauważają dziennikarze CCN. Przypominają jednak, że 9 sierpnia br. Bitcoin odnotował zaledwie trzy procent.\r\n\nChociaż kapitalizacja rynkowa Bitcoin, Ether i innych głównych kryptowalut zwiększyła się o ponad dziesięć procent, tak w przypadku Tether (USDT) - najczęściej wymieniany stablecoin według CCN - wzrosła o ponad 20 procent, co oznacza, że duża część inwestorów nadal zabezpiecza wartość kryptowalut do USDT, wskazuje CCN.\r\n\nWe wtorek prognozowali, że cena Bitcoin prawdopodobnie spadnie do 6 000 USD, zaś cena Bitcoin oscylowała na poziomie rzędu 7 300 USD - z powodu takich czynników, jak \"brak kapitału na rynku, silny trend spadkowy i nieprzewidywalność rynku pozagiełdowego\" (over-the-counter, OTC). Zdaniem dziennikarzy analizujących rynek \"te czynniki nadal pozostają w grze i w ciągu kilku następnych dni, jeśli BTC nie osiągnie poziomu wyższego niż 7000 USD, prawdopodobnie spadnie poniżej 6 000 USD, być może do wysokości 5 000 USD, ostatnio notowanego w lutym\". \r\n\nW lutym i czerwcu BTC spadł poniżej 6 000 USD i oscylował na poziomie średnio 5500 USD, ale zapewnił sobie wzrost w regionie o wartości 5 000 USD i powrócił do wartości od 8 000 do 9 000 USD. \"Następne 48 godzin może zdecydować o krótkim trendzie BTC, a jeśli rynek będzie nadal wykazywał obecność silnej niedźwiedziej ręki, dalszy spadek jest bardziej prawdopodobny niż duży korekcyjny wzrost\", prognozują.\r\n\n**\rPotencjalne przyczyny**\n\nJak zauważają dziennikarze, \"niektórzy analitycy sugerują, że Initial Coin Offering (ICO) i projekty blockchain wyrzucające duże ilości Eteru uzyskane ze sprzedaży tokenów mogły przyczynić się do spadku wartości głównych kryptowalut, biorąc pod uwagę, że rynek zależy głównie od ruchów BTC i ETH\".\r Przedstawili także interesujący wniosek. \n\n\"Ostatecznie, biorąc pod uwagę duży spadek zarejestrowany przez główne kryptowaluty oraz fakt, że zdecydowana większość inwestorów przewiduje, że US SEC opóźni decyzję dotyczącą propozycji ETF Bitcoin ETF VanEck-SolidX, jest prawdopodobne, że ruchy poza giełdą kryptowalut doprowadzą rynek do upadku\".",
  "gallery": "źródło: ccn / msb"
}